<section class="section01 giada">
    <div class="container-fluid">
        <div class="row">
            <div class="col-sm-12 col-md-2 col-lg-2"><img src="/img/landing/icons/ico10.svg"></div>
            <div class="col-sm-12 col-md-10 col-lg-10">
                <div class="section-title">
                    <h1>ЭЛЕКТРОННЫЕ КАРТЫ</h1>
                    <p>Использование электронных карт помогает удерживать постоянных клиентов.
                        Ведь информация о вас всегда хранится в телефоне и доступна в нужный момент</p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="section02 giada8 giada16">
    <div class="container-fluid">
        <div class="row">
            <div class="section-title">
                <h2>ВОВЛЕКАЙТЕ КЛИЕНТОВ</h2>
                <p>Увеличивайте количество повторных визитов!</p>
            </div>
            <div class="col-sm-12 col-md-12 col-lg-12">
                <div class="col-sm-12 col-md-3 col-lg-3" ><img src="/img/landing/screens/clubcard.png" class="Gsize4"> <img src="/img/landing/screens/mobile_cardinfo.png" class="Gsize4"></div>
                <div class="col-sm-12 col-md-9 col-lg-9">
                    <h5>БОЛЬШЕ ПОСТОЯННЫХ КЛИЕНТОВ</h5>
                    <p>Карту просто использовать. Клиенту не нужно искать место для хранения карты
                        и брать её с собой, она всегда будет рядом и не потеряет свой внешний вид
                        даже через длительное время.</p>

                    <p>Вы просто и быстро можете выдать каждому клиенту именную карту без затрат
                        на её печать. После получения карты клиент будет на шаг ближе к вам. Всё, что
                        нужно для получения ваших услуг всегда у него под рукой.
                        Клиент всегда знает актуальную информацию о программе лояльности и
                        размере своей скидки. Это позволяет исключить недопонимание и сделать
                        условия программы лояльности прозрачными.
                    </p>
                    <h5>БОЛЬШЕ ДОВОЛЬНЫХ КЛИЕНТОВ</h5>
                    <p>Клиенты редко записывают данные компаний в телефонную книгу и каждый раз
                        ищут информацию в интернете, сталкиваясь с объявлениями ваших
                        конкурентов. Используя карты, они всегда могут быстро найти информацию о
                        вас. Например, позвонить в один клик или проложить маршрут.
                        Использование карты приносит только положительные эмоции. Карту не нужно
                        искать в приложении, напоминание о карте отображается на экране телефона
                        в радиусе 100м от вас. При необходимости воспользоваться картой на стойке
                        администратора, клиенту достаточно открыть карту прямо с экрана блокировки.

                    </p>
                    <h5>БОЛЬШЕ ЗАПИСЕЙ</h5>
                    <p>Карта - это новый канал записи. Она хранится в самом часто используемом
                        устройстве, поэтому у клиентов всегда есть возможность быстрого доступа к
                        онлайн - записи на обратной стороне карты.
                        На карте отображается история визитов клиента. Таким образом, карты
                        помогают клиентам определить нужную дату для записи. Клиенты всегда могут
                        посмотреть, когда они были в прошлый раз, а также когда состоится
                        следующий визит.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="section02 section01 giada4 giada17 giada2 giada7">
    <div class="container-fluid">
        <div class="row">
            <div class="section-title"><h2>ТЕХНОЛОГИЯ</h2><p>которая сделает вашу программу лояльности эффективной</p></div>
            <div class="col-sm-12 col-md-12 col-lg-12">
                <div class="col-sm-12 col-md-4 col-lg-4"><h5>ЭЛЕКТРОННЫЙ ФОРМАТ</h5></div>
                <div class="col-sm-12 col-md-8 col-lg-8">
                    <ul class="Glist">
                        <li>Для загрузки карты клиенту необходимо перейти по ссылке,
                            которую он получает в SMS. Карта хранится в приложении и
                            автоматически обновляется в соответствии с данными клиента,
                            например, на карте автоматически изменяется размер скидки.</li>
                    </ul>
                </div>
            </div>
            <div class="col-sm-12 col-md-12 col-lg-12">
                <div class="col-sm-12 col-md-4 col-lg-4"><h5>ГЕОПОЗИЦИЯ</h5></div>
                <div class="col-sm-12 col-md-8 col-lg-8">
                    <ul class="Glist">
                        <li>Для удобства и быстрого доступа к карте, в радиусе 100 м от вас
                            на заблокированном экране появляется напоминание о карте с
                            сообщением о том, что вы рядом.</li>
                    </ul>
                </div>
            </div>
            <div class="col-sm-12 col-md-12 col-lg-12">
                <div class="col-sm-12 col-md-4 col-lg-4"><h5>МУЛЬТИПЛАТФОРМЕННОСТЬ</h5></div>
                <div class="col-sm-12 col-md-8 col-lg-8">
                    <ul class="Glist">
                        <li>Электронные карты работают на трех основных платформах:
                            iOS - предустановленное приложение Wallet,
                            Android - приложение PassWallet, доступно в PlayMarket и
                            Windows - приложение WalletPass.</li>
                    </ul>
                </div>
            </div>
            <div class="col-sm-12 col-md-12 col-lg-12">
                <div class="col-sm-12 col-md-4 col-lg-4"><h5>УВЕДОМЛЕНИЯ</h5></div>
                <div class="col-sm-12 col-md-8 col-lg-8">
                    <ul class="Glist">
                        <li>Push-уведомления о записи и об изменении размера скидки
                            появляются на заблокированном экране телефона. Все
                            уведомления бесплатны и отправляются автоматически.</li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>


<div class="orange"></div>
<div class="moduletableorange">
    <h3>Contacts</h3>
    <div class="customorange">
        <p><span class="newadress">08860, Calle 339,30, Casteldefels</span></p>
        <p><span class="newphone">‎+34 696 893 134</span></p>
        <p><span class="newmail">support@bcninfo.group</span></p></div>
</div>
