<section class="section01 giada">
    <div class="container-fluid">
        <div class="row">
            <div class="col-sm-12 col-md-2 col-lg-2"><img src="/img/landing/icons/ico13.svg"></div>
            <div class="col-sm-12 col-md-10 col-lg-10">
                <div class="section-title">
                    <h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="section02 giada11 giada12">
    <div class="container-fluid">
        <div class="row">
            <div class="section-title">
                <h2>ДОГОВОР ОФЕРТЫ</h2>
            </div>
            <div class="col-sm-12 col-md-12 col-lg-12 section-description">
                <p>В соответствии со ст.426 Гражданского Кодекса РФ публичный договор является одним из
                    видов договоров, в соответствии с которым одна сторона принимает на себя обязательство
                    по оказанию услуг в отношении неопределенного круга лиц, обратившихся с запросом на
                    предоставление данных услуг.
                    Публичный договор не требует оформления на бумаге и его последующего подписания
                    сторонами, обладает юридической силой в силу совершения сторонами определенных
                    действий указывающих на их волеизъявление вступить в договорные отношения. В
                    частности, публикация (размещение) текста публичного договора на официальном сайте
                    компании является публичным предложением (офертой) компании, адресованным широкому
                    кругу лиц с целью оказания определенных видов услуг.
                    Фактом, подтверждающим заключение публичного договора со стороны потребителя услуг,
                    является оформление им заявки на предоставление услуг и их последующая оплата.
                    Публичный договор, совершенный в вышеописанном порядке, считается заключенным в
                    простой письменной форме и соответственно не требует оформления на бумаге и обладает
                    полной юридической силой.</p>
                <h4>ПУБЛИЧНЫЙ ДОГОВОР-ОФЕРТА ВОЗМЕЗДНОГО ОКАЗАНИЯ УСЛУГ</h4>
                <p>Общество с ограниченной ответственностью «CК-Софт»,  (далее «Компания», а равно
                    «Почтовый сервис») публикует настоящее предложение о заключении договора об оказании
                    услуг по передачи электронных сообщений (далее «Электронные письма) , условия которого
                    приведены ниже  (далее — «Договор») в адрес физических и юридических лиц  (в случае
                    принятия настоящего предложения именуемых далее – «Пользователи»).
                    Настоящее предложение, согласно пункту 2 статьи 437 Гражданского кодекса Российской
                    Федерации (далее - ГК РФ), является публичной офертой.
                    Настоящая оферта (далее – Оферта) вступает в силу с момента размещения в сети
                    Интернет по адресу http://фсинсвязь.рф/, и действует до момента отзыва Оферты
                    Компанией.<br />
                    Компания вправе в любое время по своему усмотрению изменить условия Оферты или
                    отозвать ее. В случае изменения Компанией условий Оферты, изменения вступают в силу с
                    момента размещения измененных условий Оферты в сети Интернет по адресу
                    http://фсинсвязь.рф/, если иной срок не указан Компанией при таком размещении.
                    Моментом полного и безоговорочного принятия предложения Компании заключить Договор
                    (то есть акцептом оферты), в соответствии с пунктами 1 и 3 статьи 438 ГК РФ, считается
                    предоплата  услуг Компании.<br />
                    Договор, заключенный посредством акцепта настоящей оферты, регламентируется нормами
                    гражданского законодательства о договоре присоединения (статья 428 ГК РФ) – поскольку
                    его условия определены Компанией в настоящей оферте и могут быть приняты любым
                    лицом не иначе как путем присоединения к предложенному Договору в целом.
                </p>
            </div>
        </div>
    </div>
</section>

<div class="orange"></div>
<div class="moduletableorange">
    <h3>Contacts</h3>
    <div class="customorange">
        <p><span class="newadress">08860, Calle 339,30, Casteldefels</span></p>
        <p><span class="newphone">‎+34 696 893 134</span></p>
        <p><span class="newmail">support@bcninfo.group</span></p></div>
</div>
